Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/innlegg_i_budsjett_nob.docx.tmx
Source language: nob
Languages: sme

source: Jeg tenkte å begynne med noen funderinger om økonomi gjort av Ábo Eira i Beaiválgu-romanen fra 1912.
sme: Jurddašan álgit muhtin jurdagiiguin ekonomiija birra maid Ábo Eira smiehtai 1912 Beaivelgu románas.

source: Det er noe å tenke på når vi er så avhengig av statsbudsjettet for å få gjort meningsfulle endringer for det samiske samfunnet.
sme: Die lea juoga maid sáhttit suokkardallat go mii leat nu sorjavaččat stáhtabušeahta juolludemis go áigut Sámi servodaga mávssolaččat rievdadit.

source: Selv om vi i 2022 ikke sulter, så kan man likevel relatere til Ábo når vi kjenner de enorme behovene til det samiske samfunnet, og samtidig ser at vi neste år må vi leve med et budsjett som ikke kompenserer for prisveksten i samfunnet.
sme: t Vaikko mii eat 2021:s nealggo, de sáhttit liikká áddet Ábo dili go diehtit sámi servodaga issoras stuorra dárbbuid ja seammás diehtit ahte galgat ealli bušeahtain mii ii buhtte ii servodaga haddegoargŋumage.

source: Sametinget får, når vi regner bort øremerkerkingene, 4,6 millioner for lite til å kunne øke budsjettpostene med 2,4 %, som er den summen regjeringen selv har anslått neste års prisvekst til å være.
sme: Sámediggi oažžu, go geassit eret juolludemiid mat leat jo várrejuvvon, 4,6 miljon menddo unnnán lasihit bušeahttaboasttaid 2,4 proseanttain, lohku mainna hattit gorgot boahtte jagi, lohku maid ráđđehus ieš lea meroštallan.

source: Det er ikke noe nytt.
sme: Diet ii leat ođas.

source: Siden 2018 utgjør dette til sammen 14,5 (14,2) millioner.
sme: 2018 rájes lea dát lohku šaddan oktiibuot 14,5 miljon ruvnno.

source: Dette er et problem når vi vet hvor mange arbeidsplasser og lønninger som avhenger av sametingsbudsjettet.
sme: Dát lea váttisvuohtan go diehtit man ollu bargosajit ja bálkkát leat sorjavaččat Sámediggebušeahtas.

source: Møteleder, jeg er stolt over at sametingsrådet likevel har klart å levere et budsjettforsalg der vi klarer å gi alle institusjoner, organisasjoner, forlag, medier, kommuner og fylker som er på sametingsbudsjettet 2,4 % økning.
sme: Čoahkkinjođiheaddji, čevllohalan go Sámediggeráđđi liikká lea nagodan geiget bušeahttaevttohusa mas nagodat lasihit juolludemiid 2,4 proseantta buot Sámedikki bušeahta guellevaš institušuvnnaide, organisašuvnnaide, lágádusaide, mediaide, gielddaide, ja fylkkaide.

source: Samlet sett utgjør det over 5,4 millioner.
sme: Oktiibuot šaddá dát 5,4 miljovnna.

source: I tillegg er det prisvekst til Sametingets egen virksomhet, som med 2,4 % utgjør over 4 millioner.
sme: Dasa lassin lea Sámedikki iežas doaimmas 2,4 % haddegoargŋun, oktiibuot lea dát badjel 4 miljovnna.

source: Legg til at 7,3 millioner er øremerket økte husleiekostnader til Saemien Sijte og 6 millioner går til oppfølging av stortingsmeldinga, så er det ikke mye igjen av de 20,5 millionene vi fikk i økning fra kommunaldepartmentet.
sme: Lasit dása ahte 7,3 miljovnna lea várrejuvvon Saemien Sijte viessoláigogoluide ja 6 miljovnna golahat čuovvolit stuorradiggedieđáhusa, nu ahte das ii báze šat nu ollu dan lassi 20,5 miljovnnas maid oččuimet gielddadepartemeanttas.

source: Faktisk ingenting.
sme: Ii báze vuoiga ii mihkkege.

source: Møteleder, det er godt at det samiske samfunnet har forventninger til alt Sametinget skal arbeide med.
sme: Čoahkkinjođiheaddji, lea buorre go sámi servodat vuordá ollu Sámedikki doiammas ja barggus.

source: Beaiveálgu-rådet har lovet det samiske folket å styrke Sametingets arbeidskapasitet, for å kunne støtte dem i flere og flere saker.
sme: Beaiveálgu-ráđđi lea lohpidan sámi álbmogii nannet Sámedikki bargonávcca, nu ahte sáhttit doarjut sin eanet ja eanet áššiin.

source: Det har vi valgt å innfri i det første budsjettet – sånn at vi får gjort den jobben som er forventet av oss de neste fire årene.
sme: Dán lohpádusa leat válljen doallat, nu ahte sáhttit bargat dan maid mis vurdet boahtte njeallje jagi.

source: Over år har den politiske kapasiteten vært det samme – selv om arbeidsoppgavene blir flere.
sme: Politihkkálaš nargonákca lea leamaš seamma dásis guhkká jo, vaikko barggut leat lassánan.

source: Det er bakgrunnen for at vi foreslår 1 million til en ny politisk rådgiver.
sme: Dát lea duogážin dasa go árvalat miljovnna ođđa politihkalaš ráđđeaddái.

source: Vi styrker også administrasjonen med to-tre stillinger, så vi får gjort jobben.
sme: Mii nannet mat hálddahusa guvttiin-golmmain virggiin, nu ahte bastit čađahit bargguid.

source: Av de andre økningene til politisk nivå finner vi utvalg for gjennomgang av Sametingets arbeidsorden, som det er stor enighet om her i Sametinget, 650 000 for å evaluere sametingsvalget 2021 – som det vel er stor enighet om er nødvendig.
sme: Ja 650 000 árvvoštallat 2021 Sámediggeválgga, dan lea dárbu dahkat, dásage jáhkan ollusat guorrasit.

source: Så er det 1 million som skal fordeles på alle sametingsgruppene sånn at representantene kan utøve sin ombudsplikt overfor velgerne på skikkelig vis.
sme: Ja de lea miljovdna mii galgá juohkásit buot Sámediggejoavkkuide nu ahte áirasat sáhttet áirrasgeasku fuolahit válljejeaddjiid várás albma láhkai.

source: Det er klart vi skal ha debatt om dette, men møteleder, om noen vil tegne et bilde av politikere som vil fylle sine egne lommer - så blir det for enkelt.
sme: Dieđusge galgat digaštallat dán, muhto čoahkkinjođiheaddji, jus oktage dáhtoš sivahallat politihkkárid iežaset riggodahttit, de dat lea menddo ovttageardánis jurdda..

source: Dette handler ikke om lønnsøkninger – det handler om at vi sammen styrker Sametinget og det samiske demokratiet.
sme: Dás ii leat sáhka bálkkáid lasiheamis, dás lea sáhka das ahte mii ovttas nannet Sámedikki ja Sámi demokratiija.

source: Visst er det behov for det!
sme: Dan gal duođai dárbbašat.

source: Avslutningsvis vil jeg trekke frem de satsningene vi ellers får til i årets budsjett.
sme: Loahpas háliidan muitalit makkár áŋgiruššamiid oažžut dán jagáš bušeahtas.

source: Gjennom Stortingsmeldinga “Næringsgrunnlag for levende samiske lokalsamfunn” som vi behandla i går, har vi fått gjennomslag for 6 millioner.
sme: Stuorradikkidieđáhusa sámi báikkálašservodaga ealáhusvuođus, maid mii ikte meannudeimmet, dan olis leat ožžon guhtta miljovnna.

source: Det gir oss mulighet til å satse på næringer og levende lokalsamfunn – og det næringer som er de store vinnerne i årets budsjett, møteleder.
sme: Dát addá midjiide vejolašvuođa bidjat návccaid ealáhusaide ja ealli báikegottiide, ja daidda ealáhusaide mat leat dán jagáš bušeahta vuoitit, čoahkkinjođiheaddji.

source: Sametingsrådet styrker i vårt budsjettforslag mulighetene for å søke støtte til variert næringsliv, kreativt næringsliv og reiseliv, og øker vår innsats for levende samiske bygder!
sme: Sámediggeráđđi nanne bušeahttaevttohusasteamet vejolašvuođaid ohcat doarjaga máŋggabealálaš ealáhusdoaimmaide, mátkeealáhussii, ja mii lasihat rahčama bisuhit ealli sámi giliid.

source: “Det var blitt for trangt på hjemplassen. Han hadde ikke fått de mulighetene han ønkset.
sme: "Ruovttubáiki lei šaddan gáržin" Son ii lean ožžon daid vejolašvuođaid maid lei sávvan.

source: Liten inntekt, dårlige år med fiske, tunge skatter.
sme: Unnán sisaboahtu, heajos jagit mas bivddus ii čoggon áktánas sálaš, mearehis ollu vearru.

source: Alt dette hadde til slutt jaget han fra Norge” tenkte Ábo Eira om sin venn Petter Olsa.
sme: Buot dát ledje su loahpas gavdnjen su eret Norggas, smiehtai Ábo Eira ustibis Petter Olsa birra.

source: Sånne tilstander vil Sametingsrådet motvirke, og med Beaiveálgu-erklæring i hånda mener jeg at sametingsrådet nå er i gang med å motvirke trenden med befolkningsnedgang i samiske lokalsamfunn!
sme: Dákkár dili háliida Sámediggeráđđi caggat, ja go doaladan Beaiveálgu julggášstusa gieđas de oaivvildan ahte sámediggeráđđi lea heađušteame olmmošlogu njeidjama treandda báikegottiin.
